<template>
  <div>
    <b-container>
      <section style="text-align: center; margin-top: 200px; margin-bottom: 100px;">
        <h6 id="basic-usage1" class="bv-no-focus-ring lead">
          <span class="bd-content-title">쑥 메세지<a class="anchorjs-link" href="#basic-usage" aria-labelledby="basic-usage"></a></span>
        </h6>
        <h4 class="pb-5 border-bottom">
          <strong style="font-weight: 900">이용 약관</strong>
        </h4>
      </section>
    </b-container>
    <b-container>
      <b-row>
        <b-col cols="6">
          <p>
            제 1조 (목적) <br/>
            이 동의서는 (주)크루드시스템(이하 “크루드시스템” 또는 “회사” 라고 합니다)이 제공하는 쑥 메세지 서비스 관련 회사 및 신청자가 준수해야할 이용조건 및 절차에 관한 기본적인 사항을 정함을 목적으로 합니다.<br/>
            <br/>
            제 2조 (제공서비스 및 동의서의 적용)<br/>
            1.쑥 메세지 서비스는 신청자가 작성한 문자메세지를 신청자가 지정한 수신자에게 문자로 전송하는 중계 서비스를 제공합니다.<br/>
            2.크루드시스템은 고객에게 이용동의서 양식을 전달하며, 신청자는 서비스 이용동의서를 크루드시스템에 제출하는 것으로 합니다.<br/>
            3. 회사는 발신번호의 변작방지를 위해 번호인증을 통한 발신번호 사전등록 서비스를 제공 및 운영 합니다.<br/>
            4. 회사는 이용고객의 회원가입시 타인의 명의를 도용한 부정가입을 방지하기 위해 본인인증서비스를 사업자가 제공하는 인증방법 또는 대면인증을 통해 본인인증 서비스를 제공 및 운영합니다.<br/>
            5. 회사는 고객사(회원)가 발신번호 사전등록 및 본인인증절차를 거친 후 서비스를 제공 합니다.<br/>
            <br/>
            제 3조 (개인정보 수집항목 및 이용목적)<br/>
            1.크루드시스템은 개인정보의 수집시 관련법규에 따라 개인정보를 수집합니다.<br/>
            2.크루드시스템은 회사 홈페이지 및 계약서에 게시된 개인정보방침에서 규정하고 있는 수집항목 및 이용목적 외에 불법스팸발송등으로 서비스 계약을 해지한 신청자의 서비스 이용 신청에 대한 승낙을 유보하기 위하여 해당 이용자에 대한 성명, 주민번호(법인의 경우, 사업자등록번호), 전화번호, 해지사유 등의 정보를 수집할 수 있습니다.<br/>
            <br/>
            제 4조 (이용신청 및 승낙제한)<br/>
            1.쑥 메세지 서비스의 이용신청은 신청자의 청약과 크루드시스템의 승낙으로 성립합니다.<br/>
            2.크루드시스템은 다음 각호의 1에 해당하는 이용신청에 대하여 서비스승낙을 유보할 수 있습니다.<br/>
            ①	설비에 여유가 없는 경우 또는 기술상 서비스 구현이 어려울 경우<br/>
            ②	기타 크루드시스템이 필요하다고 인정되는 경우<br/>
            3.크루드시스템은 다음 각호의 1에 해당하는 이용신청에 대하여 이를 승락하지 아니할 수 있으며 승낙 후에도 사전통보 없이 계약을 해지할 수 있습니다.<br/>
            ①	실명이 아닌 경우 또는 다른 사람의 명의를 도용하여 신청한 경우<br/>
            ②	이용신청 시 신청내용을 허위로 기재하여 신청한 경우<br/>
            ③	크루드시스템이 신청자에게 제공한 서비스에 대하여 제12조 제1항에 의하여 회사가 계약해지를 한 이후 1년이 경과하지 않은 경우<br/>
            제 5조 (계약내용의 변경)<br/>
            이용신청 시 기재한 사항이 변경되었을 경우에는 이용신청서(변경)에 변경된 사항을 기재하여 회사에 제출하는 방법으로 변경사실을 통보하여야 합니다. 변경사실에 대하여 변경신청서를 제출하지 않아 발생한 모든 책임은 신청자에게 있습니다.<br/>
            제 6조 (이용요금납부의 의무 등)<br/>
            신청자는 서비스 이용요금을 연체 없이 납부하여야 하며, 3개월(월간예상 사용금액 X 3개월)의 예상금액에 해당하는 기준금액 보증보험증권을 크루드시스템에 제출하여야 합니다. 단, 기준금액이란 신청자가 쑥메세지 이용신청서 작성시 표기된 3개월 예상 통화료를 의미합니다.<br/>
            <br/>
            제 6조 (개인정보보호)<br/>
            크루드시스템은 서비스제공과 관련하여 알고 있는 신청자의 개인정보를 본인의 승낙없이 제 3자에게 누설, 배포하지 않는 등 개인정보보호를 성실히 이행합니다. 단, 법률의 규정에 의하여 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회 요청이 있는 경우, 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우에는 예외로 합니다.<br/>
            <br/>
            제 8조 (신청자의 의무)<br/>
            1.신청자는 서비스 계약에 필요한 개인정보 등을 회사에 허위로 제공하여서는 안되며, 정보 변경시 지체 없이 크루드시스템에 변경 이용신청서를 제출하여 갱신하여야 합니다.<br/>
            2.신청자는 서비스 제공목적 외의 용도로 서비스를 이용하여서는 안 되며, 제3자에게 서비스를 임대할 수 없습니다.<br/>
            3.신청자는 정보통신망이용촉진 및 정보보호 등에 관한 법률의 광고성 정보 전송시 의무사항을 준수하여야 합니다.<br/>
            4.신청자는 신청자의 PC및 서버 등에 도움이나 해킹 등의 불법 사용을 막기 위한 방화벽 설치 등 제반 조치를 의무적으로 취해야 합니다. 만약, 이를 이행하지 않아 발생하는 회사의 손해(이용 등)에 대하여 신청자가 모든 책임을 부담합니다.<br/>
            5.신청자는 고의 또는 과실로 스팸 또는 불법스팸 전송 등 비정상적이거나 불법행위를 하는 경우 이에 대한 모든 민,형사상 법적 책임을 부담합니다.<br/>
            6.신청자의 고의 또는 과실로 불법 스팸을 전송한 경우, 신청자는 위약일로 당해 이용려의 150%에 해당하는 금액을 위약금으로 납부하여야 합니다.<br/>
            <br/>
            제 9조 서비스 제공이 불가능한 경우의 처리방안<br/>
            1.회사는 천재지변, 시스템(통신) 장애 및 점검, 서비스 양도 및 폐지(휴지) 등으로 인해 서비스 제공이 불가한 경우 다음과 같이 처리합니다.<br/>
            ①	천재지변 등을 제외한 서비스 제공이 불가능한 경우 회원에게 사전 공지(안내) 합니다.<br/>
            ②	천재지변 등을 제외한 서비스 제공이 불가능한 경우 회원에 사전 공지(안내) 없이 서비스를 중단하였을 시, 이에 대한 회원에 따른 손해를 확인 후 보상 및 할인 청구 합니다.<br/>
            ③	회사는 사업의 전부 및 일부를 휴지 또는 폐지하고자 할 때, 휴지 및 폐지 예정일 30일 전까지 그 내용을 회원에게 이메일, 홈페이지 등을 이용하여 고지합니다.<br/>
          </p>
        </b-col>
        <b-col cols="6">
          <p>
            제 10조 (크루드시스템의 모니터링)<br/>
            1.크루드시스템은 서비스 제공 목적에 맞는 서비스 이용여부를 확인하기 위하여 모니터링을 할 수 있습니다.<br/>
            2.크루드시스템은 스팸발송을 방지하기 위하여 스팸으로 인지되는 문자에 대하여 필터링 또는 차단을 할 수 있습니다.<br/>
            3.크루드시스템은 스팸수신거부 처리 등 스팸 관련 민원을 자체적으로 처리하기 위한 고충처리 창구를 다음과 같이 운영 합니다.<br/>
            고충 처리 연락처: 02-336-7800<br/>
            운영시간: 09:00 ~ 18:00 (주말 및 공휴일 제외)<br/>
            4.크루드시스템은 신청자가 불법 스팸을 전송한 사실을 확인한 경우, 한국인터넷진흥원 불법스팸센터에 관련 자료를 첨부하여 신고할 수 있습니다.<br/>
            <br/>
            제 11조 (이용자 불만사항 접수 및 처리절차)<br/>
            1. 불만사항은 일반전화, 이메일에 의한 방법으로 접수합니다.<br/>
            2. 민원 담당자(2명)이 직접 전화하여 즉시 처리를 원칙으로 하며, 이메일 및 서면에 의한 민원접수는 24시간내에 처리를 원칙으로 합니다.<br/>
            <br/>
          <table class="table">
            <thead style="font-size: 15px">
            <tr>
              <th colspan="5">불만형태	유형	원인	처리절차	처리기간</th>
            </tr>
            <tr>
              <th>불만형태</th>
              <th>유형</th>
              <th>원인</th>
              <th>처리절차</th>
              <th>처리기간</th>
            </tr>
            </thead>
            <tbody style="font-size: 13px">
            <tr>
              <th rowspan="3">서비스 관련</th>
              <th>통신 장애</th>
              <th>회사 귀책</th>
              <th>사과 및 개선</th>
              <th>즉시 / 10일내</th>
            </tr>
            <tr>
              <th rowspan="2">시스템 장애</th>
              <th>회사 귀책</th>
              <th>사과 및 개선</th>
              <th>즉시 / 10일내</th>
            </tr>
            <tr>
              <th>회사 귀책</th>
              <th>사과 및 개선</th>
              <th>즉시 / 10일내</th>
            </tr>
            <tr>
              <th rowspan="3">요금관련</th>
              <th rowspan="3">청구요금 이의</th>
              <th rowspan="2">회사 귀책</th>
              <th>과금전 비과금 요청</th>
              <th>즉시 / 10일내</th>
            </tr>
            <tr>
              <th>과금후 환불</th>
              <th>즉시 / 10일내</th>
            </tr>
            <tr>
              <th>회원 귀책</th>
              <th>대고객 설명</th>
              <th>즉시 / 10일내</th>
            </tr>
            <tr>
              <th>기타</th>
              <th>기타 이의</th>
              <th>회사 / 회원 귀책</th>
              <th>사과 및 개서 </th>
              <th>즉시 / 10일내</th>
            </tr>
            </tbody>
          </table>
          <br/>
          <br/>
          제 12조 (이용정지)<br/>
          1.크루드시스템은 신청자가 다음 중 하나에 해당하는 경우 즉시 서비스 정지할 수 있습니다.<br/>
          ①	방송통신위원회 또는 한국인터넷진흥원이 불법스팸 전송사실을 확인하여 이용정지를 요청하는 경우<br/>
          ②	신청자가 전송하는 광고로 인하여 회사의 서비스제공에 장애를 야기하거나 야기할 우려가 있는 경우<br/>
          ③	신청자가 전송하는 광고의 수신자가 스팸으로 신고하는 경우<br/>
          ④	신청자에게 제공하는 서비스가 불법스팸 전송에 이용되고 있는 경우<br/>
          ⑤	이용요금 납기일 지연이 2회 이상인 경우<br/>
          ⑥	최근 3개월 이내 사용이력이 없는 경우<br/>
          2. 발신번호 변작된 문자메세지를 인지하거나 과학기술정보통신부 장관 또는 한국 인터넷진흥원의 요청이 있는 경우 ‘영구정지 또는 3개월 일시 중지’ 됩니다.<br/>
          3.크루드시스템은 제1항의 규정에 의하여 서비스 이용을 정지하는 경우, 그 사실을 당해 신청자에게 통지합니다. 다만, 미리통지하는 것이 곤란한 경우에는 선 이용정지 조치 후 통지 할 수 있습니다.<br/>
          <br/>
          제 13조 (계약 해지)<br/>
          1.크루드시스템은 신청자가 다음 중 하나에 해당하는 경우 당해 서비스 계약을 서면 통지로서 즉시 해지할 수 있습니다.<br/>
          ①	타인의 명의로 계약하였거나 계약시 제출한 자료 및 정보가 허위 또는 누락되었음이 확인 된 경우<br/>
          ②	쑥 메세지 서비스 제공 목적외의 용도로 서비스를 이용한 경우<br/>
          ③	방송통신위원회 또는 한국인터넷진흥원이 불법스팸 전송사실을 확인하여 계약해지를 요청하는 경우<br/>
          ④	서비스 이용정지 후 1개월 내에 신청자가 이용정지 사유를 해소하지 않는 경우<br/>
          ⑤	제 10조 1항에 의하여 이후 1년 이내에 이용정지 사유가 재발한 경우<br/>
          2.크루드시스템은 제 1항의 규정에 의하여 서비스 계약을 해지하는 경우, 그 사실을 당해 계약자에게 사전에 통지합니다.<br/>
          3.크루드시스템은 제 1항의 규정에 의하여 서비스 계약을 해지한 신청자의 서비스 이용신청에 대한 승낙을 1년간 유보하기 위하여, 성명, 주민번호 (법인, 사업자등록번호), 전화번호, 해지사유 등의 정보를 1년간 보관할 수 있습니다.<br/>
          <br/>
          제 14조 (손해배상)<br/>
          크루드시스템은 고의 또는 과실로 인해 본 계약상 메세지 시스템 서비스 제공이 정상적으로 이루어지지 않는 등 장애가 발생하는 경우 신속한 복구를 위해 노력하는 것으로 하되, 어떠한 경우에도 장애로 인한 보상이나 손해배상 책임을 지지 않습니다.<br/>
          <br/>
          제 15조 (영업비밀 유지)<br/>
          크루드시스템과 신청자는 이 동의서를 통하여 취득하게 되는 상대방의 정보를 외부로 누설할 수 없으며, 본 조의 규정은 서비스 이용 계약이 종료되거나 중도 해지된 이후에도 5년간 유효하게 존속합니다.<br/>
          <br/>
          제 16조 (문자발송량 제한)<br/>
          크루드시스템은 1일 500통으로 제한할 수 있습니다. 다만, 적법한 업무용 광고 발송, 동창회 연락 등 이용자 불편을 최소화하기 위하여 사전승인을 얻는 경우 발송량 제한 없이 발송 가능하도록 예외를 인정할 수 있습니다.<br/>
          <br/>
          제 17조 (기존 거래관계 기간 제한)<br/>
          회사는 재화 및 용역의 거래관계를 통하여 수신자로 부터 직접 연락처를 수집한 경우에는 수신자의 사전 동의없이 회사가 취급하는 재화 및 용역에 대한 영리목적의 광고성 정보를 전송할 수 있습니다. 다만, 이경우의 기존거래관계는 광고 수신일자로부터 최근 6개월 이내에 거래관계가 있는 경우에만 인정합니다.<br/>
          <br/>
          제 18조 (기타 사항)<br/>
          본 동의서에서 정하지 않은 기타 사항은 관계법령 및 상관례, 쑥 메세지 이용 약관에 따릅니다.<br/>

          </p>
        </b-col>
      </b-row>
    </b-container>
  </div>
</template>


<script>

    export default {
        name: 'Use',
    }
</script>
